{
    "MENU":{
        "HOME": "Accueil",
        "NEWS": "Actualités",
        "CONCEPT": "Concept",
        "MEDIA": "Médias",
        "TEAM": "Équipe",
        "CONTACT": "Contact",
        "DOWNLOAD": "Télécharger la dernière version",
        "FORWINDOWS": "Windows uniquement"
    },
    "NEWS": {
        "POSTEDON": "posté le ",
        "IN": "dans"
    },
    "HOME": {
        "INTRODUCTION": "Confined est un jeu de tir multijoueur asymétrique prenant place dans un univers futuriste horifique",
        "NEWCONCEPT": "Un concept original",
        "THETEAM": "Qui sommes-nous ?",
        "WHENRELEASE": "Quand pourrais-je jouer au jeu ?",
        "INSPIRATION": "Inspirations",
        "CONTENT": {
            "NEWCONCEPT": "Confined oppose une équipe de Marines suréquipés contre un alien presque invisible, fragile mais rapide et possédant des attaques dévastatrices. L'alien doit utiliser ses compétences et son environnement pour éliminer les Marines isolés, pendant que les Marines doivent travailler en équipe afin de sécuriser la zone.",
            "THETEAM": "Ce qui a débuté comme un projet étudiant est devenu un projet ambitieux réunissant plus d'une dizaine de personnes à travers la France. Développer ce jeu nous permet d'améliorer notre visibilité sur la scène indépendante et représente en même temps un défi tant en programmation qu'en art ou en organisation et gestion d'équipe. Découvrez-en plus sur nous à la page \"L'équipe\"",
            "WHENRELEASE": "Nous sommes encore loin de pouvoir proposer une version complète, mais nous travaillons sur une version pre-alpha que nous souhaitons proposer en téléchargement gratuit sur notre site. Cette version sera disponible \"quand elle sera prête\".",
            "INSPIRATION": "Notre principale source d'inspiration est le mod d'Half-Life 2 \"Hidden Source\". Récemment, certains jeux comme Evolve proposent un système de jeu asymétrique mais nous pensons que ce système reste trop peu utilisé dans les jeux modernes"
        }

    },
    "CONCEPT": {
        "FACTSHEET": "Fiche descriptive",
        "DEVELOPER": "développeur",
        "PLATFORM": "plateforme",
        "RELEASEDATE": "date de sortie",
        "PRICE": "prix",
        "LICENSE": "license",
        "DESCRIPTION": "Description",
        "HISTORY": "Histoire",
        "FEATURES": "Fonctionnalités",
        "THETEAMS": "Les équipes",
        "REALPCGAME": "Un jeu pensé pour le PC",
        "CONTENT": {
            "DESCRIPTION": "Confined oppose une équipe de Marines suréquipés contre un alien presque invisible, fragile mais rapide et possédant des attaques dévastatrices. L'alien doit utiliser ses compétences et son environnement pour éliminer les Marines isolés, pendant que les Marines doivent travailler en équipe afin de sécuriser la zone.\n",
            "FEATURES": {
                "ASYMETRIC": "Un jeu asymétrique avec deux gameplays uniques.",
                "THRILL": "Un jeu saisissant où vous pouvez basculer entre chasseur et proie en un instant. Soyez toujours sur vos gardes pour survivre.",
                "WEAPONSGADGETS": "Un arsenale complet : jouez avec 3 armes et des équipement futuristes dont la vision nocturne",
                "ABILITIES": "Un alien aux compétences uniques qui peu : voir à travers les murs, s'accrocher aux murs, se propulser...",
                "MUSIC": "Bande son originale de Félix Carcone, s'adaptant à la situation en jeu"
            },
            "THETEAMS": "Combattez en tant qu'alien ou marine. \n Les Marines possèdent des armes puissantes, des visions noctures, des lampes torches et doivent travailler en équipe afin de sécuriser la zone. \n L'alien doit se déplacer discrètement, utiliser la verticalité de l'environnement et se cacher afin de pouvoir isoler et éliminer ses victimes.",
            "PLATFORM": "Windows",
            "RELEASEDATE": "2017",
            "PRICE": "PRE-Alpha disponible gratuitement",
            "DEVELOPER": "Confined Team",
            "REALPCGAME": "Confined est un jeu pour PC créé par des joueurs PC. Options vidéo, serveurs dédiés, navigateur de serveurs, commandes d'administration rcon : tout est là."
        }
    },
    "MEDIA": {
        "SCREENS": "Captures d'écran",
        "VIDEOS": "Vidéos"
    },
    "TEAM": {
        "JOBS": {
            "LEAD": "Chef d'équipe",
            "DEV": "Programmeur",
            "ANIM": "Animateur",
            "3DARTIST": "Artiste 3D",
            "2DARTIST": "Artiste 2D",
            "WEBDESIGNER": "Concepteur Web",
            "COMPOSER": "Compositeur",
            "CONCEPTDESIGNER": "Concept Designer",
            "LEADART": "Chef artiste",
            "TEXTURING": "Artiste textures",
            "LEVELDESIGNER": "Concepteur niveaux"
        }
    }
}
